{
    "OC": ["**Earth's Orbit**  ", "Orbital Changes (Milankovitch cycles) include the changes in the shape of Earth's orbit, the angle of Earth's axis relative to its orbital plane, and the direction that Earth's spin axis is pointed (its precession).These variations affect the amount of sunlight (energy) that Earth absorbs from the Sun. These changes are a strong driver of Earth's long-term climate (multi-millennial time scales) and contribute to triggering the beginning and ending of glaciation periods (Ice Ages).  "],
    "S": ["**The Sun**  ", "Changes in solar radiation can occur both on long-term and short-term timescales. Over the past 4.5 billion years the Sun has become brighter (hotter) by 30%. Also, by observing changes in sun activity over the past 400 years, scientists have discovered an 11-year cycle, during which solar radiation may go either up or down."],
    "V": ["**Volcanoes**  ", "During major explosive eruptions huge amounts of volcanic ash and various volcanic gases (such as CO₂ and SO₂) are injected into the stratosphere. Effects are complicated. For example, the ash falls rapidly from the stratosphere, most of it being removed within days to weeks. However, SO₂ can stay in the stratosphere for several years forming fine particles called sulfate aerosols. These particles reflect incoming solar radiation back into the atmosphere resulting in cooling. In contrast, the CO₂ (a greenhouse gas) helps to trap radiation coming from the Earth surfing resulting in warming.  "],
    "LU": ["**Land use**  ", "Deforestation is one of many examples. Humans have cut, plowed, and paved more than half the Earth's land surface. Dark forests are being replaced by lighter patches, which reflect more sunlight, and reduced coverage of photosynthetic plants is reducing the extraction of CO₂.  "],
    "O": ["**Ozone Pollution**  ", "Natural ozone high in the atmosphere blocks harmful sunlight. Closer to the Earth, ozone is created by pollution and traps heat.  "],
    "A": ["**Aerosol Pollution**  ", "Aerosols are simply particles found in the atmosphere such as tiny droplets, dust particles, or bits of fine black carbon. Some aerosols like black and brown carbon, warm the Earth's atmosphere, while others, like sulfate droplets, cool it. Scientists have estimated that the net effect is cooling, but  exactly how much, and how rapidly that effect can shift over days, years, or centuries is complex and still poorly understood.  "],
    "GG": ["**Greenhouse Gases**  ", "Several types of gasses help trap incoming radiation and hence are greenhouse gasses. Three significant contributors are methane (CH₄), carbon dioxide (CO₂) and water (H₂O). These can be measured; for example, Atmospheric CO₂ levels were 40% higher in 2005 than in 1750.  "],
    "N": ["**Natural Factors**  ", "The effects of Earth's orbit, the sun, and volcanoes combined.  "],
    "H": ["**Human Factors**  ", "The effects of deforestation, ozone pollution, aerosols, and greenhouse gases combined.  "],
    "ALL": ["**All Factors**  ", "The effects of all forcings combined.  "]
}